Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pascal1647_Experiences_btv1b8626186t_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: 2. Que cette propoſition, que la Nature abhorre le vuide, & neantmoins l’admet, l'accuſe d’impuiſſance, ou implique contradiction.
fr: 2. Que cette proposition, que la Nature abhorre le vide, et néanmoins l’admet, l’accuse d’impuissance, ou implique contradiction.

source: 3. Que pluſieurs experiences, & meſmes iournalieres, montrent que là Nature ne peut ſouffrir de vuide.
fr: 3. Que plusieurs expériences, et mêmes journalières, montrent que là Nature ne peut souffrir de vide.

source: 4. Qu’vne matiere imperceptible, inoüye & incognuë à tous les ſens, remplit cet eſpace.
fr: 4. Qu’une matière imperceptible, inouïe et inconnue à tous les sens, remplit cet espace.

source: 5. Que la lumiere eſtant vn accident, ou vne ſubſtance;
fr: 5. Que la lumière étant un accident, ou une substance;

source: il n'eſt pas poſſible qu'elle ſe ſouſtienne dans le vuide, ſi elle eſt vn accident;
fr: il n’est pas possible qu’elle se soutienne dans le vide, si elle est un accident;

source: & qu'elle remplit l'eſpace vuide en apparence, ſi elle eſt vne ſubſtance.
fr: et qu’elle remplit l’espace vide en apparence, si elle est une substance.

source: Permißion.
fr: Permission.

source: IL eſt permis au ſieur PASCAL de faire imprimer vn Liuret intitulé, Experiences nouuelles touchant le vuide, &c.
fr: IL est permis au sieur PASCAL de faire imprimer un Livret intitulé, Expériences nouvelles touchant le vide, etc.

source: Faict à Paris ce 8. Octobre 1647.
fr: Fait à Paris ce 8. Octobre 1647.

source: DAVBRAY.
fr: DAUBRAY.
